
/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "189"; */
"189.title" = "Auflösung:";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "223"; */
"223.title" = "Format:";

/* Class = "NSTextFieldCell"; title = "828 x 1472"; ObjectID = "231"; */
"231.title" = "828 x 1472";

/* Class = "NSTextFieldCell"; title = "MPEG-4 mit H.264 Video; AAC Audio"; ObjectID = "233"; */
"233.title" = "MPEG-4 mit H.264 Video; AAC Audio";
